Repository: crazyyy/wp-easy
Catalog: languages/*.po
Languages: es_es, uk

source: Page not found
es_es: Página no encontrada
uk: Сторінка не знайдена

source: Return home?
es_es: Regresar al Inicio?
uk: Повернутись назад?

source: Archives
es_es: Archivos
uk: Архіви

source: Author Archives for
es_es: Archivo del Autor de
uk: Архіви записів автора

source: Published by
es_es: Publicado por
uk: Записи автора

source: Leave your thoughts
es_es: Deja tus comentarios
uk: Поділитись своєю думкою

source: 1 Comment
es_es: 1 Comentario
uk: Один коментар

source: % Comments
es_es: % Comentarios
uk: % коментарів

source: Sorry, nothing to display.
es_es: Lo sentimos, no hay nada para mostrar.
uk: Вибачте, але нема що показати ;(

source: Categories for
es_es: Categorías para
uk: Записи

source: Post is password protected. Enter the password to view any comments.
es_es: Entrada protegida. Introduzca la contraseña para ver los comentarios.
uk: Це повідомлення захищене паролем. Введіть пароль, щоб переглянути коментарі.

source: Comments are closed here.
es_es: Comentarios Cerrados.
uk: Обговорення забороненно.

source: Powered by
es_es: Desarrollado por
uk: Працює на

source: <span class="fn">%s</span> <span class="says">says:</span>
uk: <span class="fn">%s</span> <span class="says">сказав:</span>

source: Your comment is awaiting moderation.
es_es: Su comentario está pendiente de moderación.
uk: Ваше повідомлення очікує на модерацію.

source: %1$s at %2$s
es_es: %1$s en %2$s
uk: %1$s о %2$s

source: (Edit)
es_es: (Editar)
uk: (Редагувати)

source: Header Menu
uk: Меню шапки

source: Sidebar Menu
es_es: Menú Sidebar
uk: Меню сайдбару

source: Extra Menu
es_es: Menú Extra
uk: Додаткове меню

source: Widget Area 1
es_es: Zonă Widget 1
uk: Область віджетів #1

source: Description for this widget-area...
es_es: Descripción para este widget
uk: Опис області віджетів #1

source: Widget Area 2
uk: Область виджетів #2

source: View Article
es_es: Ver Artículo
uk: Переглянути запис

source: HTML5 Blank Custom Post
es_es: Post Personalizados
uk: Довільний запис

source: Add New
es_es: Añadir Nuevo
uk: Додати нову

source: Add New HTML5 Blank Custom Post
es_es: Añadir Post Personalizado
uk: Додати новий довільний запис

source: Edit
es_es: Editar
uk: (Змінити)

source: Edit HTML5 Blank Custom Post
es_es: Editar Mensaje personalizado
uk: Змінити довільний запис

source: New HTML5 Blank Custom Post
es_es: Nuevo Mensaje personalizado
uk: Новий довільний запис

source: View HTML5 Blank Custom Post
es_es: Ver Mensajes personalizados
uk: Переглянути довільний запис

source: Search HTML5 Blank Custom Post
es_es: Buscar Mensajes personalizados
uk: Шукати довільний запис

source: No HTML5 Blank Custom Posts found
es_es: No se han encontrado Mensajes personalizados
uk: Не найдено индивидуальных записей

source: No HTML5 Blank Custom Posts found in Trash
es_es: No se han encontrado Mensajes personalizados en la papelera
uk: Корзина пуста

source: Latest Posts
es_es: Últimos Post
uk: Останні дописи

source: %s Search Results for
es_es: %s Resultados de la búsqueda
uk: Результати пошуку для %s

source: Search
es_es: Buscar
uk: Пошук

source: Tags:
uk: Теги:

source: Categorised in:
es_es: Categorizado en:
uk: Рубрика:

source: This post was written by
es_es: Este post fue escrito por
uk: Цей запис додав

source: Tag Archive:
es_es: Archivo de Tags:
uk: Архів тегів:

source: %s results for
uk: %s результати

source: <cite class="fn">%s</cite> <span class="says">says:</span>
es_es: <cite class="fn">%s</cite> <span class="says">dice:</span>
